;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Wise Disk Cleaner
;
;
; Translation Author: Kravtsov Aleksandr
; TranslationAuthorEmail: localiz@rambler.ru
; TranslationAuthorWeb: http://www.localiz.ru
; Soft Version: 10.2.1
;


[Lang]
NativeLanguage=Русский


[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Скрыть
ButtonMaximize=Показать
ButtonClose=Закрыть
ButtonRestore=Откат
ButtonMenu=Меню


[Translation]
ReadHabit=Слева на право
LanguageName=RUS
LangCode=0419
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Подтверждение
Warning=Внимание
Error=Ошибка
Confirm=Подтверждение
;
;  Всплывающее меню
;
pmGo=Показать в папке
pmNone=Снять всё
pmAll1=Выбрать всё
pmrec=Рекомендуется
pmIgnore=Игнорировать
pmExport=Экспорт в...
pmInvert=Инвертировать
;
; Основной GUI
;
FrmWDC.pmPortable.caption=Создать портативную версию
FrmWDC.pmRestore.caption=Восстановление
FrmWDC.pmSettings.caption=Настройки
FrmGeneral.chkuac.caption=Отключить UAC
FrmWDC.pmHelp.caption=Справка онлайн
FrmWDC.pmHome.caption=Домашняя страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Связаться с нами
FrmWDC.pmCheckNew.caption=Проверка обновлений
FrmWDC.pmLang.caption=Языки
FrmWDC.pmSkin.caption=Цвет темы
FrmWDC.pmabout.caption=О программе
FrmWDC.btncomm.caption=Быстрая очистка
FrmWDC.btnadv.caption=Глубокая очистка
FrmWDC.btnsilm.caption=Очистка системы
FrmWDC.btnlikeit.caption=Нравится
FrmWDC.btnsuggest.caption=Предложения и отзывы
FrmWDC.btnupdate.caption=Проверка обновлений
FrmWDC.btnfacebook.hint=Подписаться на facebook
FrmWDC.btntwitter.hint=Поделиться на twitter
FrmWDC.btnemail.hint=Поделиться с друзьями
FrmWDC.btnassist.caption=Ассистент
FrmWDC.btnmessage.caption=Сообщение
;
; Глубокая очистка
;
FrmAdvSettings.lblinfo.caption=В следующий раз, вам необходимо выбрать эту опцию снова.
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Область:
Frmadvdc.btnrescan.caption=Повтор
Frmadvdc.btnre.caption=Рекомендуется
Frmadvdc.btnall.caption=Выбрать всё
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Снять всё
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner является лидером среди бесплатных программ по скорости очистки!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Наибольшая скорость сканирования в мире!
Frmadvdc.lblrec.caption=Попробуйте другие приложения:
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Дополнительные настройки
;
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.wcknull.caption=Поиск пустых файлов
FrmAdvSettings.wckshortcut.caption=Поиск неверных ярлыков
FrmAdvSettings.caption=Дополнительно
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Все
FrmAdvSettings.btnnone.caption=Ничего
;
; Ввод
;
Frminput.btnok.caption=ОК
Frminput.btncancel.caption=Отмена
;
; О программе
;
FrmAbout.caption=О программе
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblthanks.caption=Выражаем благодарность:
FrmAbout.btngoogle.hint=Рассказать на Google+
;
; Параметры автозапуска
;
FrmAutorunSettings.lblcmd.caption=Режим командной строки
FrmAutorunSettings.lblcmdinfo.caption=Вы можете запустить программу, с командной строки. Для получения дополнительной информации, пожалуйста, нажмите F1 или щелкните по следующей ссылке, чтобы ознакомления с помощью документов.
FrmAutorunSettings.chk1.caption=Создать ярлык на рабочем столе "Очистка в одно нажатие"
FrmAutorunSettings.chkadv.caption=Глубокое сканирование
FrmAutorunSettings.btnhelp.caption=Справка онлайн
;
; Быстрая очистка
;
Frmcommon.lblcustom.caption=Пользовательская
Frmcommon.lblcustomhint.caption=Сканировать выбранные ключи
FrmCommon.btnBack.caption=Вернуться
FrmCommon.btnall.caption=Выбрать всё
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Снять всё
FrmCommon.wckadv.caption=Глубокая очистка
FrmCommon.WiseLabel1.caption=Запланировать
FrmCommon.lbltype.caption=Выполнять:
FrmCommon.lblweek.caption=День:
FrmCommon.lbltime.caption=Время:
FrmCommon.btnScan.caption=Сканировать
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повтор
FrmCommon.lbltrash.caption=Мусор
FrmCommon.lbltrace.caption=История
FrmCommon.lblapp.caption=Приложения
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Ненужные файлы
FrmCommon.lbltracehint.caption=Пользователя и системы.
FrmCommon.lblapphint.caption=Файлы, созданные приложениями.
FrmCommon.lblcookiehint.caption=Файлы cookies.
;
; Список исключений
;
FrmExclusion.btnAddFile.caption=Добавить файл
FrmExclusion.btnAddFolder.caption=Добавить папку
FrmExclusion.btnAddType.caption=Тип файла
FrmExclusion.BtnAddCookie.caption=Добавить Cookies
FrmExclusion.btnImport.caption=Импорт
FrmExclusion.btnExport.caption=Экспорт
FrmExclusion.btnRemove.caption=Удалить
;
; Основные настройки
;
FrmGeneral.lbtran.caption=Перевести на...
FrmGeneral.chkNews.caption=Автоматически получать новости
FrmGeneral.chknotice.caption=Уведомлять при очистке
FrmGeneral.chkwipe.caption=Безопасное удаление
FrmGeneral.WiseLabel1.caption=Обновление:
FrmGeneral.WiseLabel2.caption=Язык:
FrmGeneral.btnchecknew.caption=Проверить сейчас
FrmGeneral.chkexp.caption=Присоединиться к программе улучшения качества программного обеспечения
FrmGeneral.lblexp.caption=Детализация
FrmGeneral.chkassist.caption=Уведомлять о платных вопросах
;
; Настройки
;
FrmCustom.WiseLabel4.caption=Добавить папки для очищения
FrmCustom.btnAdd.caption=Добавить
FrmCustom.btnRemove.caption=Удалить
FrmCustom.lblCustom.caption=Настроить правила сканирования
FrmCustom.lblcustominfo.caption=Если вы являетесь опытным пользователем , вы можете настроить правила проверки для сканирования ненужных файлов.
FrmCustom.btnhelp.caption=Помощь онлайн
;
; Восстановить
;
FrmRestore.btnrestore.caption=Восстановить
FrmRestore.btnremove.caption=Удалить
FrmRestore.Btnclose.caption=Закрыть
FrmRestore.caption=Восстановить
;
; Параметры
;
FrmSettings.tsCommon.caption=Основные
FrmSettings.tsAutoRun.caption=Авто запуск
FrmSettings.tsExclusion.caption=Исключение
FrmSettings.btnAbout.caption=О программе
FrmSettings.btnok.caption=ОК
FrmSettings.btncancel.caption=Отмена
FrmSettings.caption=Настройки
FrmSettings.tsCustom.caption=Настроить
;
; Очистка системы
;
FrmSysClean.lblrecommendinfo.caption=Попробуйте наши умные продукты для повышения производительности Windows.
FrmSysClean.lblcareinfo.caption=Простой в использовании и эффективный!
FrmSysClean.lblre.caption=Вы хотите дальнейшего улучшения производительности Windows?
FrmSysClean.btnSlimming.caption=Удалить
FrmSysClean.btnall.caption=Выбрать всё
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Ничего
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Предложение
;
; Дефрагментация дисков
;
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный
FrmDiskDefrag.btnFragmented.caption=Фрагменты
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Выключить компьютер после дефрагментации диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
FrmWDC.btndefrag.caption=Дефрагментация
;
; Резерв и восстановление
;
FrmScheduler.caption=Задача


[Message]
NoNews=Есть не прочитанные сообщения.
ConfirmRemoveDownload=Будут удалены все файлы в папке загрузки, вы уверены, что хотите продолжить?
Skipped=Пропущено
NeedAdmin=Функция доступна только для администратора. Если вы хотите запустить функцию, войдите в систему как администратор.
Entries=Записей
Clean=Очистка
ScheduleHint=Регулярная очистка компьютера.
UpdateError=Ошибка обновления, вы хотите, загрузить последнюю версию на нашем сайте?
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
HistorySaved=Освобождено места: %s
DisableAdd=В целях безопасности некоторые специальные папки (например, Папка Windows, "Загрузка из жестких дисков" и "CD-ROM") не могут быть добавлены в этот список.
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Дополнительную очистку"?
DupFolder=Эта папка уже существует в списке.
ExImport=Список исключений был экспортирован в:
SelectHardDrive=Выберите жесткий диск
CreationDate=Создано
Description=Описание
NowCleaning=Очистка:
ScheduleNextTime=В следующий раз:
Never=Никогда
InputType=Введите тип файла (например:. * TMP)
WarnNoType=Выберите хотя бы один тип файла для поиска!
NoItemChecked=Выберите один или несколько файлов для удаления.
WDCRunning=Программа запущена.
RemoveSysRestore=Вы хотите удалить системную точку восстановления?
RestoreFromSysRestore=Вы должны перезагрузить компьютер для восстановления системы. Вы хотите начать восстановление сейчас?
WarnZeroFile=Вы выбрали режим «Пустой файл». Некоторые файлы 0 байт необходимы для работы, прочитайте их прежде, чем удалять их. Вы действительно хотите сделать это?
SysRestoring=Подготовка к восстановлению системы...
SysCreating=Создание точки восстановления...
Browse=Выбрать...
AllHardDrive=Локальные диски
Cleaning=Очистка...
Exported=Текущие элементы был экспортированы в %s, вы хотите открыть файл сейчас?
LeftTimeSec=Длительность: %s секунд
Safetodel=Можно удалить.
MoreSpace=Для освобождения диска.
Unknow=Неизвестно
AddFileType=Добавить тип файла
AlreadExist=%s уже существует в списке.
illegalType=%s является типом незаконных файлов.
Summary=Создано
InputSummary=Введите описание для этого типа:
noselected=Элементы не выбраны.
DelFileType=Вы уверены, что хотите удалить этот тип файла?
ScanAborted=Отменено!
TrashFound=Найдено файлов - %d , размером - %s.
NoTrashAndTrace=Поздравляем! Ваш компьютер очищен!
CleanDone=Очистка завершена!
LestOne=Выберите по крайней мере один элемент для проверки.
LestOneClean=Выберите по крайней мере один элемент для очистки.
Scanning=Сканирование...
InvalidIgnorItem=Не может игнорировать этот пункт.
TraceFound=, а также %d элементов истории.
CleanNow=Рекомендуется выполнить очистку.
TrashRemoved=файлов было удалено - %d , общим размером - %s.
TraceRemoved=а также удалено %d элементов истории.
LastCommonClean=Последняя очистка диска:
Working=Дождитесь завершения текущей задачи и повторите попытку.
NoFilesFound=Нет временных файлов
NoTracesFound=Нет истории
FindTraces=%d элементов истории
NoItemFound=Ничего не найдено
FindFilesSize=файлов найдено - %d, общим размером - %s
FindTracesSection=найдено элементов истории - %d
CanFreeSpace=найдено файло - %d, будет освобождено %s
TotalTraces=Найдено элементов истории - %d
EnableRestore=Функция восстановления системы отключена. Вы хотите включить восстановление системы?
RestorePointFail=Не удалось создать точку восстановления.
ErrorMsg=Сообщение об ошибке:
NoNewVer=Поздравляем! Вы используете последнюю версию!
KeyWord=Введите ключевые слова:
AddFolder=Добавить папку
CannotCrTask=Не удалось создать задачу.
InvalidType=Введите допустимое расширение файла.
NoType=Отметьте хотя бы один тип для поиска.
FailToDelete=Некоторые файлы, которые не могут быть удалены будут удалены после перезагрузки.
GoodHabit=Чистый компьютер является хорошим тоном. Держите его в чистоте!
7After=%d дней прошло с момента последней очистки. Рекомендуется немедленное сканирование.
7Before=Держите вашу систему в чистоте!
TaskExists=Задание уже существует. Вы хотите удалить его? (Нет - редактировать задачу. Отмена - отмена процесса).
NoBackupSelected=Выберите по крайней мере одну резервную копию для восстановления.
StartScan=Поиск
StartClean=Очистка
Cancel=Отмена
Idle=Бездействие
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
Sunday=Воскресенье
AvdDefaultHint=Здесь можно выбрать дополнительные параметры для поиска ненужных файлов.
TrashFoundEx=Найдены следующие временные файлы:
NoDriveChecked=Вам нужно выбрать один или несколько дисков для сканирования.
ScanFor=Сканирование дисков:
FindDrives=Поиск дисков...
Login=При входе в систему
NewVer=Доступна новая версия программы! Вы хотите обновить её сейчас?
TranslateTo=Перевести на...
AddCookies=Добавить Cookies
InputCookie=Ввод Cookies (например: wisecleaner.com)
InvalidCookie=Поврежденных Cookies
BrowserRunning=%s работает. Вы хотите закрыть его?


[CommonClean]
ScanAbortedHint=Мы рекомендуем программу для поиска ненужных файлов и истории.
DefaultHint=Очистка бесполезных файлов и истории поможет сэкономить место.
ScanAbortedHint1=Сканировать систему для поиска ненужных файлов.
WhenIdle=При простое
WhenLogin=При входе в систему


[SysClean]
Open=Открыть
Remove=Удалить
MoreSpace=Дополнительно
Cleaning=Очистка...
Scanning=Сканирование...
ScanEnd=Было найдено %d элементов истории. Будет освобождено - %s.
NoItems=Поздравляем! Системный диск чист.
SpaceFreed=Очистка завершена. %s места было освобождено.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows являются бесполезными файлами. Их можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Удаление файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы Windows
Longdownloadedfiles=После установки обновлений Windows, можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы созданные установщиком Windows можно удалить.
JPIME=Японский IME
LongJPIME=Если вы не используете японский язык, его можно удалить.
KoreanIME=Корейский IME
LongKoreanIME=Если вы не используете корейский язык, его можно удалить.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Если вы не используете китайский язык, его можно удалить.
MPinyinIME=MS ПИН IME
LongMPinyinIME=Если вы не используете MS Pinyin IME файлы, то их можно удалить.
HelpFile=Файлы справки Windows
LongHelpFile=Если вы не пользуетесь справочной системой, её можно удалить.
SamplePic=Образцы изображений Windows
LongSamplePic=Если вам не нужны образцы изображений, их можно удалить.
SampleMic=Образцы музыки Windows
LongSampleMic=Если больше не требуются образцы музыки, их можно удалить.
SampleVideos=Образцы видео Windows
LongSampleVideos=Если вам не нужны образцы видео, их можно удалить..
SampleMedia=Образцы медиа Windows
LongSampleMedia=Если вам не нужны образцы медиа, их можно удалить.
Wallpaper=Файлы фонов Windows
LongWallpaper=Если вам не нужны фоновые рисунки, их можно удалить.


[DiskDefrag]
Aborted=Прервать
Volume=Диск
Format=Файловая система
TotalSpace=Всего
FreeSpace=Свободно
Fragmented=Фрагменты
Status=Статус
PmDefrag=Дефрагментация
QuickOpt=Быстрая оптимизация
FullOpt=Полная оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ
Defragmenting=Идет дефрагментация
Optimizing=Оптимизация...
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
IsSSD=Вам нужно быбрать хотя бы один диск. Дефрагментации может сократить срок службы аккумулятора. Вы уверены, что хотите продолжить?
FragmentedRate=Фрагментация
Win10Upgrade=Файлы обновления Windows 10
Win10UpgradeLong=Если вы уже обновили Windows 10, удалите эту папку, чтобы получить больше места на диске.


[Area]
WinInstallerPackage=Устаревший установщик Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome - Кеш
ChromeCookies=Google Chrome - Cookies
ChromeForm=Google Chrome - Автозаполнение
Chromelocalstorage=История Google Chrome
ChromePass=Google Chrome - Сохранённые пароли
ChromeSession=Google Chrome - Сессия
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=Файлы обновлений Windows
Downloads=Загруженные файлы
Dump=Файлы дампа памяти
ErrorReport=Файлы отчета об ошибках
ExplorerMRU=Другие MRU проводника
FireFoxCache=Mozilla FireFox - Кеш
FireFoxCookies=Mozilla Firefox - Cookies
FireFoxForm=Mozilla FireFox - Автозаполнение
FireFoxOther=Mozilla FireFox - История
FireFoxPass=Mozilla FireFox - Сохранённые пароли
FontCache=Кэша шрифтов Windows
IEAddressBarHistory=Internet Explorer - История введенных адресов
IECahce=Microsoft IE - Кэш
IECookies=Microsoft IE Cookies
IEForm=IE - История автозаполнения
IEHistory=Microsoft Internet Explorer - История обзора
IEPass=IE - Сохранённые пароли
IISLog=IISLog
InvalidLnk=Неверные ярлыки
InvalidScTask=Неверные задачи
InvalidStartMenu=Ошибки в меню Пуск
JumpList=Списки переходов панели задач (фиксированные элементы будут также очищаться).
LastDownloadDir=Последние загрузки
LogFile=Файлы журнала системы
MESCache=Microsoft Security Essentials
MetroCache=Кэш Windows Metro
MSEdgeCache=Microsoft Edge - Кеш
MSEdgeCookies=Microsoft Edge - Cookies
MSEdgeDownloadHistory=Microsoft Edge - Загрузки
MSEdgeHistory=Microsoft Edge - История
MSEdgeRecentlyTypedURLs=Microsoft Edge - Введённые адреса
MSEdgeSavedFormInformation=Microsoft Edge - Сохранённые данные
MSEdgeSavedPasswords=Microsoft Edge - Сохранённые пароли
MSEdgeSession=Microsoft Edge - Сессии
MSOffice=Microsoft Office
Networkmapping=История сетевых дисков
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office - Недавние документы
OperaCache=Opera - Кэш
OperaCookies=Opera cookies
OperaHistory=Opera - История
OperaPassword=Opera - Пароли
OperaSessions=Opera - Сессии
OperaSiteIcon=Opera - Иконки
OperaURLHistory=Opera - Введённые адреса
PaleMoonCache=PaleMoon - Кэш
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - Загрузки
PaleMoonHistory=PaleMoon - История
PaleMoonSavedFormInformation=PaleMoon - Сохранённые данные
PaleMoonSession=PaleMoon - Сессии
PaleMoonSitePreferences=PaleMoon - Настройки сайтов
Prefetch=Устаревшие данные предвыборки
Recentdocuments=Недавние документы
Recyclebin=Корзина
RemoteDesktop=Файлы кэша удаленного рабочего стола
RunStartMenu=Выполнить
SafariCache=Safari - Кэш
SafariCookies=Safari - Cookies
SafariHistory=Safari - История
SafariPass=Safari - Автозаполнение
SearchList=История поиска Windows
SysTemp=Временные файлы созданные системой
SystemTrace=Системные приложения
ThumbCache=Кэш эскизов
TraceClean=Следы компьютера
TraryNotify=Кэш значков области уведомлений
TrashClean=Файлы компьютера
TypeInternetCache=Кэш веб-браузера
TypeInternetTrace=Трассировка веб-браузера
TypeMedia=Мультимедиа
TypeOtherApp=Другие приложения
TypeSystem=Система Windows
TypeWComponents=Компоненты Windows
UserTemp=Временные файлы созданные приложениями
Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Кэш
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - Автозавершение
Vivaldilocalstorage=Vivaldi - Хранилище
VivaldiSavedpasswords=Vivaldi - Сохранённые пароли
VivaldiSession=Vivaldi - Сессии
WindowsSysCache=Системный кэш
WindowsWordpad=Windows WordPad
WinInstallerCache=Кеш Windows Installer
WinSxsBackup=Windows WinSxs Backup
Yandex=Yandex
YandexCache=Yandex - Кэш
YandexCookies=Yandex - Cookies
YandexForm=Yandex - Автозавершение
YandexLocalstorage=Yandex - Хранилище
Yandexpass=Yandex - Сохранённые пароли
YandexSession=Yandex - Сессии
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Просмотр изображений
MSManagementConsole=MS Менеджер консоли
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Поиск
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa - История поиска
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo - Клиент
VentriloServer=Ventrilo - Сервер
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Проводник игр
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Расширения помощника поиска
MSOfficePictureManager=MS Office менеджер изображений
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Кэш Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Кэш Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Журналы Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric файлы
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Файлы кэша QQ
QQreceivedimages=Полученые изображения QQ
QQreceivedfiles=Восстановленные изображения QQ
QQreceivedDynamicEmoticon=QQ - Недавние смайлы
QQreceivedVideo=QQ - Недавнее видео
QQreceivedAudio=QQ - Недавнее аудио
TIMCacheFiles=TIM - Файлы кэша
QTalkCacheFiles=QTalk - Файлы кэша
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame


[Type]
UserDefine=Определенный пользователем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок Windows
NtUninstall=Источники обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки на недавние файлы
PatchSource=Файлы обновления Windows
TempFile=Временные файлы
fcwdir=Файл, созданный при обновлении
tfcbp=Временный файл программы
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старый файл
outdatedfile=Устаревший файл
fcwhfir=Файл, созданный при запуске файла справки
Ncfile=Файлы кэша новостей
Backupfile=Резервное копирование файлов
WBfile=Файл копии MS Word
Cbswahf=Файлы, созданные во время поиска справки
whtf=Временные файлы справочной системы
Logfile=Файлы журналов
LLogfile=Файл журналов приложений или системных служб.
Errorfile=Файл ошибки
Wmdf=Файл дампов памяти Win2000/XP
bcomf=Резервные копии файлов.
Indexfile=Индексный файл
ifcbsiotitpbs=индексный файл изображения
Tfcds=Временный файл запуска
Intermediatefile=Промежуточный файл
chkfile=Восстановленный файл


[AutoClean]
DiskSaved=было освобождено.
Title=Поздравляем!
TraceCleanned=следы были очищены.


[Skin]
SkinDefault=По умолчанию
SkinGray=Серый
SkinOrange=Оранжевый
SkinCustom=Выбрать цвет
SkinColor=Выбрать цвет скина


[AutoUpdate]
CurrentFile=Текущий файл:
Canceling=Отмена...
CANCEL=Отмена
Ready=Подготовка к загрузке


[EUASK]
regcaption=Регистрация
logincaption=Вход
FrmEuaskLogin.lblJoin.Caption=Присоединиться к Euask
FrmEuaskLogin.lblSign.Caption=Вход в Euask
FrmEuaskLogin.lblnick.Caption=Пользователь:
FrmEuaskLogin.lbl1.Caption=Пароль:
FrmEuaskLogin.btnlogin.caption=Вход
FrmEuaskLogin.btnregister.Caption=Регистрация
FrmEuaskLogin.btnpwd.Caption=Забыли пароль?
FrmEuaskLogin.WiseLabel1.Caption=Пользователь:
FrmEuaskLogin.WiseLabel2.Caption=Пароль:
FrmEuaskLogin.btnreg.caption=Регистрация
FrmEuaskLogin.WiseSimpleButton1.Caption=Вход
FrmEuaskLogin.lbl2.Caption=Почта:
FrmEuaskLogin.btnnone.Caption=Не сейчас
inputuser=Пожалуйста, введите ваш пароль и имя пользователя.

